<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Способы оплаты заказов в компании \"Эгида-Отель\"");
$APPLICATION->SetPageProperty("title", "Способы оплаты заказов в компании \"Эгида-Отель\"");
$APPLICATION->SetTitle("Способы оплаты");
?>Компания "<b>ЭГИДА-ОТЕЛЬ</b>" работает только с юридическими лицами и индивидуальными предпринимателями.&nbsp;<br>
<br>
<b>Форма оплаты - безналичная</b> на расчетный счет компании. Покупателю выставляется счет, действительный в течение 5 дней (срок действия резерва). Счет считается оплаченным в день зачисления средств на расчетный счет нашей компании.<br>
Юридическим лицам выдаются необходимые бухгалтерские документы&nbsp;— оригинал счета, счет-фактура, накладная или УПД.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>