<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Как оформить заказ");
$APPLICATION->SetTitle("Как оформить заказ");
?>Уважаемые покупатели, мы постарались реализовать процесс оформления заказа максимально простым и удобным способом. Поиск товаров и оформление Заказа займет не более 5 минут.<br>
 <br>
 Для того, чтобы оформить заказ вам необходимо выполнить следующие шаги:<br>
 <br>
 <br>
 <b>1. Поиск товара в Каталоге - по структуре каталога, Названию, Артикулу или внутреннему коду</b><br>
 <br>
 Подробно функция Поиска описана на странице - <a href="/help/kak-nayti-nuzhnyy-tovar/"><b>Как найти нужный товар</b></a><br>
 <br>
 <br>
 <b>2. Формирование Корзины заказа</b><br>
 <br>
 Для этого найдите необходимую карточку товара, выберите единицу измерения и количество товара. Заказ на нашем сайте доступен как в штуках, так и в стандартной упаковке.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<br>
 <br>
 <img width="946" src="/images_for_content/Выбор%20упаковки.png" height="633"><br>
 <br>
 <br>
 <b>3. Корректировка Корзины Заказа</b><br>
 <br>
 На этом этапе вы можете изменить количество товара или удалить какие-то товарные позиции, чтобы изменить сумму заказа.&nbsp;&nbsp;<br>
 <br>
 <img width="1008" src="/images_for_content/Korzina.jpg" height="658"><br>
 <br>
 <b>4. Оформление Заказа&nbsp;</b><br>
 <br>
 <b>4.1. Заполнение информации о юридическом лице / Индивидуальном предпринимателе</b><br>
 <br>
 Для оформления заказов вам доступен список ранее заполненных юридических лиц / индвидуальных предпринимателей. Повторно информацию о них вносить не нужно.&nbsp;<br>
 <br>
 Если вы оформляете заказ впервые, то нажмите на ссылку "Создать новое юридическое лицо / ИП". Выберите тип контрагента - Юридическое лицо / Индивидуальный предприниматель. Заполните Название организации или ФИО ИП. Введите ИНН.<br>
 <br>
 <img width="1016" src="/images_for_content/Oformlenie-1.jpg" height="592"><br>
 <br>
 <b>4.2. Заполнение данных о доставке или выбор варианта Самовывоза</b><br>
 <br>
 Если вы выбираете вариант Самовывоза, то дополнительно ничего заполнять не требуется. Самовывоз продукции осуществляется с нашего склада в Москве по адресу - ул. Ботаническая д.10Б. Самовывоз осуществляется бесплатно.<br>
 <br>
<img width="914" src="/images_for_content/Oformlene-2.jpg" height="552"><br>
<br>
<br>
 Если вы выбираете вариант Доставка, то нужно заполнить следующие данные для доставки:<br>
 <br>
 - Адрес доставки&nbsp;&nbsp;<br>
 - Временной интервал доставки. Минимальный временной интервал - 3 часа.<br>
 - Дата доставки: вы можете оформить доставку на любую дату. Возможная ближайшая дата указана в нижней части формы.<br>
 - Данные контактного лица Доставки: ФИО и Телефон<br>
 <br>
 &nbsp;<br>
 В нижней части страницы есть поле Комментарий к Заказу, чтобы вы могли передать менеджерам любую информацию по заказу или задали свои вопросы.<br>
 <br>
 Поле стоимость доставки отражает стоимость вашего заказа.&nbsp;<br>
 <br>
 <br>
 <b>4.3. Кнопка Оформить Заказ</b><br>
 <br>
 При нажатии на кнопку Оформить заказ происходит создание заказа и его отправка менеджеру.&nbsp;<br>
 После этого наш менеджер обязательно свяжется с вами для подтверждения заказа.<br>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>