<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Как найти нужный товар в каталоге на сайте компании \"Эгида-Отель\"");
$APPLICATION->SetPageProperty("title", "Как найти нужный товар в каталоге на сайте компании \"Эгида-Отель\" ");
$APPLICATION->SetTitle("Как найти нужный товар в каталоге");
?>Уважаемые покупатели, для того, чтобы вы могли быстро находить нужные вам товары, мы реализовали Поиск товаров следующими способами.<br>
 <br>
 <b>1. Поиск товаров по Каталогу</b><br>
 <br>
 Наведите мышку на пункт меню Каталог или откройте отдельную страницу двойным кликом по пункту меню. Каталог товаров имеет 3 степени вложенности.<br>
 Вы можете посмотреть товары в любой категории, нажав на ее название.&nbsp;<br>
 <br>
 <img width="950" src="/images_for_content/Poisk-Catalog.jpg" height="563" title="Поиск товаров в каталоге"><br>
 <br>
 <b>2. Поиск товаров по Артикулу или внутреннему Коду</b><br>
 <br>
 В поле Поиск в верхней части страницы вы можете ввести Артикул товара или Код товара из 1С, полученный от менеджера или найденный в документах Реализации ТОРГ-12.<br>
 <br>
 <img width="912" src="/images_for_content/Poisk-Artikul.jpg" height="596" title="Поиск по Артикулу"><br>
 <br>
 <b><br>
 3. Поиск товара по Названию или Производителю</b><br>
 <br>
 Если вы хотите найти определенный товар, но не знаете его Артикул, то в строку Поиск вы можете ввести часть Названия товара, Название бренда или Производителя<br>
 <br>
 <img width="1000" src="/images_for_content/Poisk-Название.jpg" height="606" title="Поиск товара по Названию"><br>
<br>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>