<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Компания \"Эгида-Отель\": ассортимент бытовой химии оптом");
$APPLICATION->SetPageProperty("title", "Компания \"Эгида-Отель\": ассортимент бытовой химии оптом");
$APPLICATION->SetTitle("Оптовые поставки");
?>Компания "ЭГИДА-ОТЕЛЬ" - оптовый поставщик хозяйственно-бытовых товаров, бумажно- гигиенической продукции, уборочной техники и инвентаря, средств профессиональной и бытовой химии, электротоваров и т.д.<br>
 <br>
 Ассортимент компании включает в себя:<br>
 <br>
<ul>
	<li>
	товары бытовой химии (стиральные порошки; чистящие и моющие средства; освежители воздуха; отбеливатели; пятновыводители; средства для мытья посуды, окон, полов; хозяйственное, туалетное мыло; жидкое мыло и пр.)</li>
	<li>хозтовары (мешки для мусора, тряпки для пола, протирочные материалы, скотч упаковочный, резиновые перчатки, хозяйственные емкости, губки для мытья посуды, фольга пищевая, пленка пищевая)</li>
	<li>профессиональные химические средства (для клининга, производственных предприятий, номрного фонда, прачечных)</li>
	<li>бумажно-гигиенические товары (бумажные полотенца, салфетки, туалетная бумага, влажные салфетки, диспенсеры)</li>
	<li>уборочный инвентарь профессиональный и бытовой (уборочные тележки, швабры, щетки, флаундеры, мопы, сгоны, пады, текстиль и пр.</li>
</ul>
 Минимальная партия товара, отпускаемого со склада – 1 500 рублей. Товар на меньшую сумму не отпускается.<br>
 <br>
 Минимальная сумма заказа при доставке по г. Москве от 5 000 рублей. Товар на меньшую сумму отпускается на условиях самовывоза.<br>
 <br>
 Товар продается спайками, коробками. Коробки могут дробиться, как правило, пополам. Туалетная бумага, салфетки и бумажные полотенца; хозяйственное мыло; некоторые товары бытовой химии, содержащие едкие компоненты, отгружаются только коробками.<br>
 <br>
 Для оптовых клиентов предусмотрена гибкая система скидок, а также разработаны специальные предложения на крупнооптовые партии товаров.<br>
 <br>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>