<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Компания \"Эгида-Отель\": прайс-лист");
$APPLICATION->SetPageProperty("title", "Компания \"Эгида-Отель\": прайс-лист");
$APPLICATION->SetTitle("Прайс-лист компании \"ЭГИДА-ОТЕЛЬ\"");
?>Уважаемые клиенты, в прайс-листе вы&nbsp;можете ознакомиться с ассортиментом и ценами на товары профессиональной и бытовой химии, чистящих и моющих средств, салфетки, туалетную бумагу, бумажные полотенца, стиральные порошки, хозяйственные товары, спецодежду, парфюмерно-косметическую продукцию и пр.<br>
 <br>
 Обновление прайс-листа осуществляется <b>один раз в неделю</b>, поэтому действующие цены могут отличаться от опубликованных в прайс-листе.<br>
 <br>
 Для уточнения цен, пожалуйста, свяжитесь с менеджерами информационного отдела по телефону +7 (495) 787-63-77 или воспользуйтесь информацией, размещенной <b>в каталоге</b>. Цены в каталоге обновляются <b>ежедневно</b>.&nbsp;&nbsp;<br>
 <br>
 Прайс-лист от 10.10.2022: <b><a href="/price_list_xls/PriceList_10_10_2022.xls">скачать прайс-лист от 10.10.2022</a></b> (нажмите на ссылку для скачивания файла в формате .xls)<br>
 <br>
 Обращаем ваше внимание, что из-за внешнеэкономических факторов цена на некоторые товары может отличаться от заявленной в прайс-листе.&nbsp; &nbsp;<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>