<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "О компании \"ЭГИДА-ОТЕЛЬ\" - комплексное снабжение предприятий");
$APPLICATION->SetTitle("\"ЭГИДА-ОТЕЛЬ\" - комплексное снабжение предприятий ");
?>Компания "ЭГИДА-ОТЕЛЬ" в настоящее время стала одним из крупнейших оптовых поставщиков товаров профессиональной и бытовой химии, хозтоваров, текстильной продукции, средств гигиены, косметики, индивидуальной гостиничной парфюмерии и аксессуаров, уборочной техники и инвентаря,&nbsp; спецодежды, средств защиты, а также многого другого.<br>
 <br>
 Ассортиментный перечень насчитывает около 15000 наименований сертифицированной, качественной продукции. Он представлен продукцией российских и зарубежных фирм-производителей: SCA Group, Diversey, Аллегрини, Виледа, Баги, Тайгета, Эколаб, Арнест, Весна, Невская косметика, Аист, Нэфис косметикс, Reckitt Benckiser, Procter&amp;Gamble, Colgate-Palmolive, SC Johnson, Свобода, Henkel, СХЗ, Unilever, Cussons, Финист, Семья и комфорт, АМС-Медиа,&nbsp; Авикомп, Альфатехформ и т.д.<br>
<br>
 Мы постоянно поддерживаем деловые контакты с компаниями-производителями бумажно-гигиенической продукции, бытовой химии, хозяйственных товаров, поэтому наши менеджеры могут выполнить любой заказ и обеспечить комплексные поставки товаров народного потребления. Ориентация на интересы наших клиентов, стремление максимально отвечать их требованиям и запросам позволяют поддерживать долгосрочное сотрудничество с самыми взыскательными партнерами.&nbsp; В числе наших клиентов крупнейшие гостиницы Москвы, банки, министерства, производственные предприятия, торговые организации – мы оказываем услуги по комплексному снабжению и оптовым поставкам товаров всем клиентам.<br>
 <br>
Для наших клиентов созданы удобные условия:<br>
 <br>
<ul>
	<li>складские помещения и офис расположены на одной территории;</li>
	<li>доставка товаров осуществляется автотранспортом, ж/д контейнерами, почтово-багажными вагонами (заказы стоимостью от 30 тысяч рублей по Москве доставляются бесплатно);</li>
	<li>размещение заказов через сайт, по телефону, e-mail или в мессенджере;</li>
	<li>помощь клиенту в подборе оптимальных решений для его бизнеса;</li>
	<li>поставка товара под заказ клиента;</li>
	<li>резервирование товаров сроком до пяти дней;</li>
	<li>гибкая система скидок (разовые, накопительные) и индивидуальный подход к каждому клиенту;</li>
	<li>предоставление полного пакета документации на отгруженный товар, а также рекламных материалов;</li>
	<li>информирование клиентов о проводимых акциях;</li>
	<li>широкий и регулярно обновляемый ассортимент чистящих и моющих средств, стиральных порошков, прочих средств бытовой химии; бумажной продукции (салфеток, туалетной бумаги, бумажных полотенец), хозтоваров, предметов и средств гигиены, посуды и пр.</li>
</ul>
 Менеджеры нашей компании всегда готовы квалифицированно ответить на Ваши вопросы и помочь сделать правильный выбор товаров.<br>
 <br>
Мы к Вашим услугам!<br>
 <br>
 &nbsp;<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>