<h1>"ЭГИДА-ОТЕЛЬ" - комплексное снабжение организаций</h1>
<div style="padding-bottom: 18px; padding-top: 14px;">
	 Компания "ЭГИДА-ОТЕЛЬ" обеспечивает комплексное снабжение корпоративных клиентов широким спектром товаров народного потребления, а также успешно осуществляет оптовые поставки товаров повседневного спроса.<br>
 <br>
	 Мы нашли свою нишу на рынке бытовой и профессиональной химии, гигиенической продукции, хозяйственных товаров, косметики, парфюмерии, уборочного инвентаря и прочно занимаем соответствующие позиции, не собираясь их сдавать. На сегодняшний день продажа бытовой химии оптом в Москве - одна из основных сфер&nbsp; деятельности&nbsp; компании. <br>
 <br>
	 Налаженные годами профессиональные связи с производителями, позволяют компании "ЭГИДА-ОТЕЛЬ" предлагать самые выгодные цены постоянным клиентам, среди которых предприятия гостинично-туристского комплекса, государственные и муниципальные учреждения, аэропорты, банки, клининговые компании, спортивные клубы, офисные и торговые центры, розничные магазины и другие.<br>
 <br>
	 Интересы клиентов для нас стоят на первом месте! Наша цель - предоставить услуги самого высокого качества! Главный принцип работы каждого сотрудника компании "ЭГИДА-ОТЕЛЬ" девиз:<br>
 <br>
 <b>Клиентов носим на руках!&nbsp; &nbsp;</b>
</div>
 <br>