<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Доставка по Москве собственным транспортом бытовой химии, товаров для уборки и клининга");
$APPLICATION->SetPageProperty("title", "Компания \"Эгида-Отель\" - доставка бытовой химии оптом в Москве и отправка по России");
$APPLICATION->SetTitle("Доставка");
?><p>
	 Компания "<b>ЭГИДА-ОТЕЛЬ</b>" доставляет бытовую химию (стиральные порошки; чистящие и моющие средства; освежители воздуха; отбеливатели; пятновыводители; средства для мытья посуды, окон, полов; хозяйственное, туалетное мыло; жидкое мыло и пр.); хозтовары (мешки для мусора, тряпки для пола, протирочные материалы, скотч упаковочный, резиновые перчатки, хозяйственные емкости, губки для мытья посуды, фольга пищевая, пленка пищевая); бумажно-гигиеническую продукцию (бумажные полотенца, салфетки, туалетная бумага, влажные салфетки, диспенсеры); спецодежду; уборочный инвентарь; текстиль; индивидуальную гостиничную парфюмерию и пр. в любую точку г. Москвы и Московской области, а также в регионы РФ.
</p>
<p>
	 Доставку по г. Москве и Московской области осуществляет собственная транспортная служба в <b>рабочие дни с 9-00 до 18-00</b><b>.</b>
</p>
<p>
	 Доставка производится на <b>следующий день</b> при условии размещения заказа <b>до 14-00</b> текущего дня. При размещении заказа после 14-00 доставка производится через один рабочий день. Для клиентов, работающих на условиях предоплаты, доставка осуществляется на следующий день после поступления оплаты.
</p>
<p>
	 Минимальная сумма при доставке по г. Москве -&nbsp; 5 000 рублей (товар на меньшую сумму отпускается на условиях самовывоза), по Московской области - 15 000 рублей.
</p>
<p>
	 Отгрузка товаров в регионы России осуществляется ж/д контейнерами, почтово-багажными вагонами.
</p>
<p>
	 Стоимость доставки по г.Москве и Московской области зависит от суммы заказа и удаленности:
</p>
<p>
</p>
<table border="1" cellpadding="1" cellspacing="1" align="center">
<tbody>
<tr>
	<td style="text-align: center;">
		 Удаленность
	</td>
	<td style="text-align: center;">
		 Сумма заказа, рубли&nbsp;<br>
	</td>
	<td style="text-align: center;">
		 Стоимость доставки ТНП<br>
		 до 1,5 тонн,<br>
		 &nbsp;рубли&nbsp;
	</td>
	<td style="text-align: center;">
		 Стоимость доставки ТНП<br>
		 более 1,5 тонн, <br>
		 рубли
	</td>
</tr>
<tr>
	<td style="text-align: center;">
		 Доставка по Москве в пределах МКАД
	</td>
	<td style="text-align: center;">
 <b>от 5 000</b><br>
 <b>
		до 10 000</b>
	</td>
	<td style="text-align: center;">
 <b>700</b>
	</td>
	<td style="text-align: center;">
 <b>1000</b>
	</td>
</tr>
<tr>
	<td style="text-align: center;">
		 Доставка по Москве в пределах МКАД
	</td>
	<td style="text-align: center;">
 <b>от 10 000</b><br>
 <b>
		до 30 000</b>
	</td>
	<td style="text-align: center;">
 <b>500</b>
	</td>
	<td style="text-align: center;">
 <b>700</b>
	</td>
</tr>
<tr>
	<td style="text-align: center;">
		 Доставка по Москве в пределах МКАД
	</td>
	<td style="text-align: center;">
 <b>от 30 000</b>
	</td>
	<td style="text-align: center;">
 <b>бесплатно</b>
	</td>
	<td style="text-align: center;">
 <b>бесплатно</b>&nbsp; &nbsp;
	</td>
</tr>
</tbody>
</table>
 <br>
<p>
</p>
<p>
	 По Вашему желанию&nbsp;стоимость доставки может быть включена в цену&nbsp;приобретаемых товаров.<br>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>