 <!-- wrap -->
    <div class="hero-wrap">
      <h1 class="hero-title"><i>Э</i><i>Г</i><i>И</i><i>Д</i><i>А</i></h1>

      <div class="hero-content">
        <div class="hero-content-item">
          <h4 class="hero-content-item__title">Эффективность</h4>
          <p class="hero-content-item__text">
            Глубокое понимание потребностей рынка, постоянный поиск новых продуктов, профессиональные консультации по
            применению продукции - это основа нашей работы. А так же собственная служба доставки, ежедневное
            планирование поставок продукции и слаженная работа сотрудников всех подразделений позволяют нам работать
            по-настоящему эффективно.

          </p>
        </div>
        <div class="hero-content-item">
          <h4 class="hero-content-item__title">Гарантии</h4>
          <p class="hero-content-item__text">
            Вы можете быть абсолютно уверены, что мы поставим нужную продукцию точно в срок и в нужном количестве. Мы
            заключаем официальные договоры поставок, заранее планируем необходимый объем товара у поставщиков и
            бронируем продукцию на складе под ваши заказы, что позволяет нам своевременно выполнять отгрузки любого
            объема заказов.
          </p>
        </div>
        <div class="hero-content-item">
          <h4 class="hero-content-item__title">Инновации</h4>
          <p class="hero-content-item__text">
            Мы постоянно следим за новыми технологиями в сфере профессиональнай химии для клининга и можем поставить
            самые современные продукты для решения сложных профессиональных задач. Технологии клининга постоянно
            меняются и мы готовы подобрать для вас оптимальное решения исходя из требований, предъявляемых к сложности
            продукта и стоимости квадратного метра уборки.
          </p>
        </div>
        <div class="hero-content-item">
          <h4 class="hero-content-item__title">Доверие</h4>
          <p class="hero-content-item__text">
            Мы уже 25 лет работаем на рынке профессиональной химии, гигиенической продукции, хозяйственных товаров,
            товаров для гостиниц и уборочного инвентаря. Такой долгий срок работы с постоянными клиентами невозможен без
            идеальной репутации и добросовестного выполнения своих обязательств. Доверие - это основа наших отношений с
            клиентами.
          </p>
        </div>
        <div class="hero-content-item">
          <h4 class="hero-content-item__title">Актуальность</h4>
          <p class="hero-content-item__text">
            Мы постоянно сотрудничаем более чем с 40 производителями и дистрибюьтерами бытовой химии. Постонный
            мониторинг закупочных цен и цен продукции на рынке позволяет нам предоставлять своим клиентам свои выгодные
            цены на продукцию. Мы постоянно следим за остатками самых ходовых продуктов на своем складе и предоставляем
            возможность самовывоза в день формирования заказа.
          </p>
        </div>
      </div>
    </div>
    <!-- ./End of wrap -->