<span>
<h2 style="font-weight: bold;">Разделы инструкции:</h2>
 <a href="/b2bcabinet/instruction/index.php#glavnaya"><b>1. Главная страница</b></a><br>
 </span><a href="/b2bcabinet/instruction/index.php#sozdaniezakaza"><b>2. Создание заказа</b></a><br>
 <a href="/b2bcabinet/instruction/index.php#oformlenie"><b>3. Оформление заказа</b></a><br>
 <a href="/b2bcabinet/instruction/index.php#sostoyanie"><b>4. Состояние заказов</b></a><br>
 <a href="http://ct53611.tmweb.ru/b2bcabinet/instruction/index.php#schet"><b>5. Формирование счета по заказу</b></a>&nbsp;<br>
 <a href="/b2bcabinet/instruction/index.php#statistika"><b>6. Статистика заказов</b></a><br>
 <a href="%20/b2bcabinet/instruction/index.php#individtovary"><b>7. Индивидуальные товары</b></a><br>
 <a href="/b2bcabinet/instruction/index.php#organizacii"><b>8. Страница Организации</b></a><br>
 <a href="/b2bcabinet/instruction/index.php#nastroika"><b>9. Настройки Имя / Пароль</b></a><br>
 <br>
 _________________________________________<br>
 <br>
 <span>&nbsp;&nbsp;<a name="glavnaya"></a> </span><span><img width="1023" alt="Главная - Личный кабинет" src="/upload/medialibrary/0bc/0bcb2f3b7c1a4363f704b0d2fe779bdd.jpg" height="558" title="Главная - Личный кабинет"><br>
<h2>1. Главная - Личный Кабинет </h2>
 Страница Главная отображает следующие данные:<br>
 <br>
 1. Cостояние Заказов - Номер заказ, сумма, дата и ссылка на подробное содержание заказа&nbsp;<br>
 2. Организации - Перечень организаций, на которые можно оформить заказ&nbsp;<br>
 3. Отложенные товары - товары, которые не добавлены в заказ, но которые вы рассматриваете для заказа<br>
 4. Избранные сслыки - можете сохранить здесь ссылки на товары или любые другие страницы<br>
 5. Персональные данные - отображение персональных данных сотрудника, которые передаются менеджеру в заказе.<br>
 <br>
<h2>2. Создание заказа</h2>
 &nbsp;<a name="sozdaniezakaza"></a><br>
 <br>
 <img width="1024" alt="Создание Заказа - разделы и фильтры" src="/upload/medialibrary/ced/ceda35ba3611a4760b722aaf1031a5db.jpg" height="553" title="Создание Заказа - разделы и фильтры"><br>
 <br>
 <br>
 Для поиска товаров вы можете воспользоваться выбором товаров из категорий каталога и фильтром по свойствам товаров.<br>
 Каждый фильтр категорий товаров имеет свой индивидуальный набор свойств для поиска. Поэтому сначала выберите категории, а потом фильтр, если это необходимо.<br>
 <br>
 <img width="1024" alt="Поиск товара и добавление в Корзину" src="/upload/medialibrary/108/108ea060ed906cbc3b464c1010d78cdb.jpg" height="563" title="Поиск товара и добавление в Корзину"><br>
 <br>
 <br>
 Поиск товара осуществляется по нашему внутреннему Коду товара, Артикулу, Названию или Производителю. Вы можете ввести часть этих данных и алгоритм подберет наиболее релевантные товары по вашему запросу.<br>
 <br>
<h2>3. Оформление Заказа&nbsp;<a name="oformlenie"></a></h2>
 <br>
 <img width="1023" alt="Оформление Заказа" src="/upload/medialibrary/756/756411e45cf78defdff6130eb549b0d8.jpg" height="540" title="Оформление Заказа"><br>
 <br>
 На этапе оформления заказа вы можете скорректировать свою Корзину, Добавив или удалив из нее товары.<br>
 <br>
 Заполнение данных заказа&nbsp;&nbsp;<br>
 <br>
 <img width="1024" alt="Оформление заказа - Юридическое лицо и Доставка" src="/upload/medialibrary/ba7/ba72eebf4077a35ab0d41a610218eee2.jpg" height="770" title="Оформление заказа - Юридическое лицо и Доставка"><br>
 <span><br>
 3.1. Заполнение данных юридического лица. Вы можете оформить заказ на Индивидуального предпринимателя или Юридическое лицо. Для этого нужно нажать на ссылку "Создать юридическое лицо / ИП" и заполнить данные. Наименование и ИНН. Если сначала ввести ИНН или его часть, то система автоматически находит Наименование.<br>
 <br>
 3.2. Выбираем способ доставки<br>
 <br>
 - Самовывоз осуществляется с нашего склада по адресу ул. Ботаническая д.10Б&nbsp;<br>
 - Доставка:&nbsp;<br>
 <br>
 - Введите адрес доставки, включая город. На сайте доступно оформление доставки по Москве и Московской области. При этом стоимость доставки рассчитывается автоматически исходя из веса заказа и адреса заказа.<br>
 - Укажите желаемую дату доставки<br>
 - Укажите желаемый временной интервал доставки<br>
 - Укажите Имя и телефон лица, принимающего доставку&nbsp;<br>
 <br>
 3.3. Заполните Комментарий к доставке если это необходимо<br>
 <br>
 3.4. Для оформления заказа нажмите кнопку Оформить заказ. Вы можете сохранить заказ в статусе Черновик и продолжить с ним работу позже - добавить или удалить какие-то товары.&nbsp; &nbsp;<br>
 <br>
<h2>4. Состояние заказа&nbsp;<a name="sostoyanie"></a></h2>
 </span><span>Для того, чтобы увидеть полную информацию по заказу необходимо перейти на страницу Состояние заказов и нажать на номер Заказа.&nbsp;<br>
 На странице полной информации по заказу доступны функции:<br>
 <br>
 <img width="1024" alt="Отмена заказа" src="/upload/medialibrary/c63/c63025f0be20b22d8e3a8576292e9487.jpg" height="615" title="Отмена заказа"><br>
 <br>
 1. Повторить заказ<br>
 Это функция копирования заказа с возможностью изменить все его параметры. Перечень и количество товаров, данные доставки, юридическое лицо.&nbsp;&nbsp;<br>
 <br>
 2. Печать&nbsp;<br>
 По нажатию на кнопку вам доступна печатная форма заказа.&nbsp;<br>
 <br>
 3. Отмена<br>
 Если заказ находится в состоянии Ожидает подтверждения, то вы можете его отменить.&nbsp;&nbsp;<br>
 <br>
 <br>
 </span></span>
<h2>5. Формирование счета по заказу</h2>
 &nbsp;<a name="schet"></a><br>
 После того как менеджер обработает ваш заказ в форме подробной информации по заказу вам будет доступна кнопка "Печать счета" :<br>
 <br>
 <img width="1024" alt="Формирование счета.png" src="/upload/medialibrary/0a9/0a984f4c9ec0ece0d888fd9a1143620b.png" height="537" title="Формирование счета.png"><br>
 <br>
 <br>
 В печатной форме счёта проверьте, пожалуйста, реквизиты своей организации, а так же состав заказа:&nbsp;<br>
 <br>
 <img width="712" alt="Печать счета" src="/upload/medialibrary/088/0884e51b6272b88dcb203dcc52c905b6.png" height="872" title="Печать счета"><br>
 <br>
 <br>
Если вы создали первый заказ на определенное юридическое лицо, то для формирования счета&nbsp;вам нужно заполнить адрес юридического лица и КПП. Эти настройки находятся на вкладке Организация - Юридическое лицо.<br>
 <br>
 <img width="1024" alt="Изменение организации.png" src="/upload/medialibrary/461/46165db3910c10db02492a5e8bce95c0.png" height="662" title="Изменение организации.png"><br>
 <br>
 <span><span>
<h2>6. Статистика заказов</h2>
 &nbsp;<a name="statistika"></a><br>
 <img width="1024" alt="Статистика Заказов" src="/upload/medialibrary/74e/74e4767b60c709d26c49c4f56bb4ffb7.jpg" height="543" title="Статистика Заказов"><br>
 </span><span><br>
 Вы можете посмотреть перечень заказов, оформленных за выбранный временной промежуток и узнать количество оформленных заказов, среднюю стоимость заказа, среднюю стоимость товара.&nbsp;<br>
 <br>
<h2>7. Индивидуальные товары</h2>
 &nbsp;<a name="individtovary"></a><br>
 </span><img width="1024" alt="Индивидуальные товары" src="/upload/medialibrary/8fd/8fd82b69f10e461035649bd4f009f13d.jpg" height="671" title="Индивидуальные товары"><span><br>
 <br>
 Индивидуальные товары - это товары, которые не доступны в публичной части сайта и при этом присутствуют в заказах организаций, на которые вы ранее оформляли заказы. Если вашей организации предоставляются специальные цены на товары, отличные от базовой цены, то список таких товаров и цены на них так же отражаются в разделе индивидуальные товары.&nbsp;<br>
 Для отображения списка товаров выберите организацию из выпадающего списка Организации. Так же дополнительно вы можете воспользоваться фильтром категорий товаров, нажав на поле - Товары в разделах.<br>
 Далее работа с товарами аналогична работе с товарами при оформлении заказа. При этом необходимо учитывать, что выбрав индивидуальный товар для конкретной организации, вы не сможете поменять эту организацию на этапе оформления заказа.&nbsp;&nbsp;<br>
 <br>
<h2>8. Страница Организации</h2>
 &nbsp;<a name="organizacii"></a><br>
 <img width="1024" src="/upload/medialibrary/39d/39d5ff3ab2e93a6e053409b720e88b49.jpg" height="633" title="Организации" alt="Организации"><br>
 </span><span><br>
 На странице Организации вы можете посмотреть информацию обо всех юридических лицах и индивидуальных предринимателях, на которых были оформлены заказы, а так же изменить или удалить информацию об организациях.<br>
 <br>
<h2>9. Настройка Имя / Пароль</h2>
 &nbsp;<a name="nastroika"></a><br>
 </span><img width="1024" src="/upload/medialibrary/6f5/6f503716f210cbfeaffe5b8c07eaa4cb.jpg" height="647" title="Настройки" alt="Настройки"><span><br>
 <br>
 Вы можете изменить Имя и Пароль аккаунта в случае если аккаунт постоянно стал использовать другой сотрудник или вы хотите сменить пароль в целях безопасности.</span><b><br>
 </b> </span>