<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Компания \"Эгида-Отель\" участие в тендерах и работа через портал поставщиков");
$APPLICATION->SetPageProperty("title", "Компания \"Эгида-Отель\" участие в тендерах и работа через портал поставщиков");
$APPLICATION->SetTitle("Компания \"ЭГИДА-ОТЕЛЬ\" на портале поставщиков");
?><img width="962" src="/images_for_content/portal_postav.jpg" height="460"><br>
<br>
Компания "ЭГИДА-ОТЕЛЬ" на протяжении многих лет осуществляет поставку хозтоваров в государственные и муниципальные учреждения.<br>
 Если Вы представляете бюджетную организацию и осуществляете закупки через Портал Поставщиков, наша компания готова размещать для Вас оферты на необходимый товар.<br>
 <br>
 Отправьте Вашу заявку с пометкой «через Портал Поставщиков» любым удобным для Вас способом:<br>
 <br>
 - через форму обратной связи на сайте&nbsp;<br>
 <br>
 - на адрес электронной почты <a href="mailto:consultant@aegis.ru">consultant@aegis.ru</a><br>
 <br>
 - по телефону&nbsp;&nbsp;<br>
 <br>
Компания «ЭГИДА-ОТЕЛЬ» так же предлагает Вам свою помощь при подготовке закупочной документации для аукционов, котировок и прочих видов торгов. Наши специалисты помогут Вам в составлении технического задания с учетом требований предъявляемых к качеству, техническим и функциональным характеристикам закупаемого товара; к размерам, упаковке, отгрузке товара; иным показателям, связанным с определением соответствия поставляемого товара потребностям государственного заказчика.<br>
 <br>
 Наша компания официально представлена на&nbsp; портале поставщиков Москвы и Московской области.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>