<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Правила возврата товара в компании \"Эгида-Отель\"");
$APPLICATION->SetPageProperty("title", "Правила возврата товара в компании \"Эгида-Отель\"");
$APPLICATION->SetTitle("Возврат товара");
?><p>
	Уважаемые клиенты,&nbsp;претензии по количеству, наименованию и комплектности товара, а также видимым повреждениям товара принимаются в момент приема-передачи товара и фиксируются в товарной накладной или двустороннем Акте, удостоверяющем выявленные несоответствия.
</p>
<p>
	 Претензии по внутритарному недовложению или заводскому браку принимаются нашей компанией в течение четырнадцати календарных дней с момента поставки товара. Претензии принимаются в письменном виде.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>